{
  "start":"09:00",
  "end":"23:59",
  "days": {
    "Montag": [
      {
        "start": "09:00",
        "end": "10:00",
        "name": "Gottesdienst",
        "location": "Mitsubishi Electric Halle Düsseldorf",
        "description": "Für diejenigen die es interessiert, gibt es vor der Begrüßung noch einen Gottesdienst. Dieser ist natürlich keine Pflichtveranstaltung, ihr könnt auch erst zur Begrüßung kommen"
      },
      {
        "start": "10:00",
        "end": "11:00",
        "name": "Allgemeine Begrüßung",
        "location": "Mitsubishi Electric Halle Düsseldorf",
        "description": "Bei der Begrüßung halten Hochschulpräsidentin und sonstige Würdenträger eine Rede, stellen kurz die HSD vor. Die Begrüßung ist allgemein, für alle Studiengänge und nicht nur für den Fachbereich Medien"
      },
      {
        "start": "11:00",
        "end": "13:00",
        "name": "Anreise",
        "location": "Mitsubishi Electric Halle - Münsterstraße 156, Düsseldorf Derendorf",
        "description": "Wir holen euch vor der Mitsubishi-Halle nach der allgemeinen Begrüßung ab. Ihr erkennt uns an schwarzen T-Shirts mit einem M für Medien und an einem Megaphon & wahrscheinlich einer mobilen Musikanlage... Falls ihr uns irgendwie verpasst, solltet ihr euch mit einer S-Bahn von Düsseldorf Bilk S in Richtung Düsseldorf Hbf machen und von dort aus mit der S1, S6 oder S11 von Gleis 13 / 14 weiter in Richtung Düsseldorf Derendorf S. Die HSD ist direkt neben dem S-Bahnhof, das große, metallische Gebäude. Unser Gebäude erkennt ihr an der großen 4 (für Fachbereich 4). Von da aus findet ihr die Fachschaft, den Raum 04.2.029 auf der 2. Etage, dort wird man euch dann in diesem Fall zu den anderen leiten. Interessante Anreisemöglichkeiten zur HSD sind zudem die Straßenbahnen 701 und die 704."
      },
      {
        "start": "13:00",
        "end": "14:00",
        "name": "Rundgang",
        "location": "Münsterstraße 156, Düsseldorf Derendorf",
        "description": "Wir holen euch in Gruppen von 15 - 20 Personen ab und führen euch einmal durch das Gebäude 4 und über den Campus. Dabei stellen wir die für die Studiengänge wichtigsten Gebäude vor, wo ihr eure Vorlesungen und Praktika haben werdet, etc."
      },
      {
        "start": "14:00",
        "end": "16:00",
        "name": "Professorische Studiengangsvorstellung",
        "location": "Gebäude 4, Räume 04.1.006 / 04.1.007",
        "description": "Die Studiengangskoordinatoren, also Profs, stellen einmal den Studiengang aus Sicht der Leute vor, die ihn Planen und Verwalten. Ihr erfahrt einiges über den groben Studienverlauf, grobe Tipps, wie das Medieninformatik- oder Medientechnik-Studium abläuft, etc. Hört euch die Vorträge am besten an, in späteren Semestern gibt es solche Informationen nicht mehr."
      },
      {
        "start": "16:00",
        "name": "AStA Grillen",
        "location": "Campus Derendorf",
        "description": "Der AStA (Allgemeine Studierenden-Ausschuss) grillt und es gibt Freibier für Erstsemester-Studenten! Zudem gibt es Musik, Flunkiball und weiteres Programm."
      }
    ],
    "Dienstag": [
      {
        "start": "10:00",
        "end": "11:40",
        "name": "Begrüßung durch den Dekan",
        "location": "Gebäude 4, Audimax",
        "description": "Der Dekan ist der Leiter eines Fachbereiches und somit eine der wichtigsten Personen in Gebäude 4. In unserem Fall ist es Ulrich Klinkenberg, der BWL für BMI und BMT unterrichtet."
      },
      {
        "start": "11:40",
        "end": "12:00",
        "name": "Medienforum",
        "location": "Gebäude 4, Audimax",
        "description": "Das Medienforum ist eine Vortragsreihe unter der Leitung von Alexander Wollert mit Gastvorträgen von Firmen und Studenten über Medien-Themen"
      },
      {
        "start": "12:00",
        "end": "13:00",
        "name": "Pause"
      },
      {
        "start": "13:00",
        "end": "14:00",
        "name": "Campus-IT",
        "location": "Gebäude 4, Räume 04.1.006 / 04.1.007",
        "description": "Die Campus-IT ist für die Verwaltung des Campus-weiten WLANs Eduroam sowie diverser Dienste wie dem OSSC (Online Studierenden Support Center für Klausurergebnisse und -Anmeldung) verantwortlich. Der Leiter der Campus IT stellt kurz ihre Arbeit vor und vor allem, wie man sich korrekt in alle fachbereichsübergreifenden Systeme einträgt (OSSC, HSD-Webmail, Microsoft-Konto, etc)"
      },
      {
        "start": "14:00",
        "end": "15:00",
        "name": "Vorstellung Portale",
        "location": "Gebäude 4, Räume 04.1.006 / 04.1.007",
        "description": "Es gibt für die Studiengänge MI und MT (und TuB) eigene Portale, welche nicht von der Campus-IT verwaltet werden. Diese werden für die Anmeldung von Wahlfächern oder der Bereitstellung von Praktika (Hausaufgaben) genutzt. Ihr erfahrt hier wahrscheinlich alles, was ihr für das bearbeiten von Praktika / Übungen braucht."
      },
      {
        "start": "15:00",
        "end": "15:20",
        "name": "Vorstellung Familienbüro",
        "location": "Gebäude 4, Räume 04.1.006 / 04.1.007",
        "description": "Einige von euch sind ggf. Studienquereinsteiger, haben schon einmal gearbeitet und ggf. auch eine Familie - für Kinderbetreuung, Familienunterstützung und ähnliche Fälle ist das Familienbüro zuständig. Der Vortrag ist etwas kürzer, da es sich dennoch eher um Ausnahmefälle handelt, aber die Informationen zu haben kann nicht schaden"
      },
      {
        "start": "16:00",
        "name": "Nett-werken",
        "location": "Gebäude 4, Gesamte Etage 1",
        "description": "Zocken auf alten und weniger alten Konsolen, Mario-Kart bis Mortal-Combat, wer will kann gerne eine eigene LAN-Party beginnen. Wir haben aber auch offline-Spiele: Jenga, Looping-Louie für 8 Personen gleichzeitig, Wer bin ich, Halt Mal Kurz, Exploding Kittens, Munchkin. Ich hoffe, ihr seid also für einen Spieleabend bereit!"
      }
    ],
    "Mittwoch": [
      {
        "start": "10:00",
        "end": "13:00",
        "name": "Frühstück",
        "location": "Gebäude 4, Gesamte Etage 1",
        "description": "Frühstück für umsonst - jeder muss nur eine einzige, am Vortag zugeloste Zutat mitbringen (nur ein Päckchen, 1 Flasche oder ~ 10 Scheiben bei Käse o.ä.). Wir, die Fachschaft stellen Brötchen, Kaffee, Tee, Wasser, Kleinigkeiten, vermutlich auch Geschirr, Musik, Sitzplätze und Organisation, nur für die gute Laune seid ihr verantwortlich ;)"
      },
      {
        "start": "13:15",
        "end": "15:00",
        "name": "Bibliothek",
        "location": "Gebäude 4, Audimax",
        "description": "Ihr erfahrt, wie ihr korrekt Bücher ausleiht, verlängert und euch in der Hochschulbibliothek zurecht findet. Bei dieser Gelegenheit könnt ihr auch euren Bibliotheksausweis erhalten!"
      },
      {
        "start": "15:00",
        "end": "16:00",
        "name": "Projektvorstellung",
        "location": "Gebäude 4, Räume 04.1.006 / 04.1.007",
        "description": "Einer der lustigen Termine. Wir, die Studenten, stellen Projekte von uns vor. Ihr erfahrt, welche Hölle Gruppenarbeit birgt, wie anstrengend Projekte sind, welche genialen bis bescheuerten Ergebnisse dabei hinauskommen, etc.(May contain memes, traces of sarcasm and unexpected results)"
      },
      {
        "start": "16:00",
        "end": "17:30",
        "name": "Studentische Studiengangsvorstellung",
        "location": "Gebäude 4, Räume 04.1.006 / 04.1.007",
        "description": "Und es geht weiter: Wir stellen den Studiengang aus unserer Sicht vor. Was muss man als Student machen, um die einzelnen Module zu überleben? Was könnt ihr erwarten, auf was solltet ihr euch Vorbereiten="
      },
      {
        "start": "17:30",
        "end": "18:00",
        "name": "Pause",
        "description": "Pause und die Vorbereitung auf den Weg in die Altstadt"
      },
      {
        "start": "18:00",
        "name": "Altstadt-Tour",
        "location": "Altstadt Düsseldorf",
        "description": "Es wäre nicht Düsseldorf, wenn wir die Kneipen, Brauereien und Shotbars auslassen würden. Wir teilen euch in Gruppen für Shots, Cocktails, Bier und alles gemischt (- die Katerprobe -) auf. Wir geben euch ein paar Bier und zudem Shots aus, Geld für Essen und weitere flüssige Nahrung kann dennoch nicht schaden..."
      }
    ],
    "Donnerstag": [
      {
        "start": "14:00",
        "end": "16:00",
        "name": "Fragerunde",
        "location": "Gebäude 4, Räume 04.1.006 / 04.1.007",
        "description": "Falls ihr noch Fragen habt, könnt ihr sie hier stellen, vielleicht können wir noch lustige Unterhaltungen über das Studium führen (lustige Anekdoten oder was uns so einfällt). Danach bereiten wir, bzw. der AStA euch auf die AStA-Rallye vor"
      },
      {
        "start": "17:00",
        "end": "20:00",
        "name": "AStA-Rallye",
        "location": "Altstadt - Tonhalle Düsseldorf",
        "description": "Bei der AStA-Rallye müsst ihr in Gruppen von 20-30 Personen aus allen Fachbereichen kleine Aufgaben erledigen. Euer Weg führt euch von der Altstadt den Rhein entlang. Wir stehen im Park an der Tonhalle auf dem Rasen und haben eine Aufgabe für eure Gruppen. Am Ende gibt es auch noch eine kleine Siegerehrung und danach geht es mit der großen Abschlussfeier der Erstiwoche weiter."
      },
      {
        "start": "20:00",
        "name": "AStA-Abschluss-Party",
        "location": "zakk, Altstadt Düsseldorf",
        "description": "Die große Feier. Ihr lernt vielleicht Leute aus anderen Fachbereichen kennen, könnt tanzen, trinken bzw. einfach das Studentenleben feiern."
      }
    ]
  }
}
